{ "speakers":[
  {
    "web": "http://www.CornfieldElectronics.com",
    "twitter": "@maltman23",
    "linkedin": "https://www.linkedin.com/pub/dir/Mitch/Altman",
    "github": "maltman23",
    "organisation": "Cornfield Electronics",
    "id": 1,
    "biography": "Mitch Altman is a San Francisco-based hacker and inventor, best known for inventing TV-B-Gone remote controls, a keychain that turns off TVs in public places.  He was also co-founder of 3ware, a successful Silly Valley startup in the late 1990s, and did pioneering work in Virtual Reality in the mid-1980s.  He has contributed to MAKE Magazine and other magazines, and wrote a chapter for “Maker Pro”, a book about making a living from projects one loves.  For the last several years Mitch has been giving talks, and leading workshops around the world, teaching people to make cool things with microcontrollers and teaching everyone to solder.  He promotes hackerspaces and open source hardware, and mentors others wherever he goes. He is a co-founder of Noisebridge hackerspace in San Francisco, and is President and CEO of Cornfield Electronics.  Wikipedia page: http://en.wikipedia.org/wiki/Mitch_Altman  TEDxBrussels talk: \"The Hackerspace Movement\": http://tedxtalks.ted.com/video/Mitch-Altman-at-TEDxBrussels ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MitchAltman.jpg",
    "country": "US",
    "py/object": "models.Speaker",
    "name": "Mitch Altman"
  },
  {
    "web": "https://p0stap0calyptic.wordpress.com/",
    "twitter": "",
    "linkedin": "",
    "github": "https://p0stap0calyptic.wordpress.com/",
    "organisation": "Postapokalyptischer Schmuck",
    "id": 2,
    "biography": "Paula Pongratz vereine \"wichtige Eigenschaften der Zukunft: Sie ist eigensinnig, kreativ und asozial.\" Schrieb so (mehr oder weniger) eine Münchner Tageszeitung.   Die studierte Grafikerin macht zur Zeit lieber Schmuck und Videokunst. Dabei lässt sie stark ihre Umgebung in ihre Arbeiten einfließen. So entstanden zB die Schmuckserien 'Postapokalyptischer Schmuck', in der sie 'Fundstücke der menschlichen Zivilisation' zu Schmuck verarbeitete oder 'Schmuck aus Straßenkehrmaschinenborsten', welche sie bei ihren Streifzügen durch die Stadt findet.  Als VJ versucht sie, aktuelles Weltgeschehen zu thematisieren – nicht selten kritisch humorvoll kommentierend. Auch mit ihren Videoinstallationen geht sie direkt auf den Raum ein, illustrierend, beschreibend.  Seit 2011 gibt sie Workshops, bei denen Teilnehmende aus selbstgefundenem oderzur Verfügung gestelltem Material Schmuck herstellen können. Paula Pongratz lebt in München und versucht, weniger zu arbeiten.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/PaulaPongratz.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Paulaner Paula Pongratz"
  },
  {
    "web": "https://www.mediawiki.org/wiki/WMDE_Engineering",
    "twitter": "",
    "linkedin": "",
    "github": "samu",
    "organisation": "Wikimedia Deutschland e.V.",
    "id": 3,
    "biography": "",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/SandraM%C3%BCllrick.jpg",
    "country": "Germany ",
    "py/object": "models.Speaker",
    "name": "Sandra Müllrick"
  },
  {
    "web": "http://yacy.net",
    "twitter": "https://twitter.com/yacy_search",
    "linkedin": "https://de.linkedin.com/in/orbiter/en",
    "github": "https://github.com/Orbiter",
    "organisation": "Yacy",
    "id": 4,
    "biography": "Michael Christen ist der Architekt und Maintainer der Peer-to-Peer Suchmaschinensoftware YaCy. Er arbeitet freiberuflich als Suchmaschinen- und SEO-Berater für den öffentlichen Dienst, Universitäten, Bibliotheken und E-Commerce Handelsgesellschaften.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MichaelChristen.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Michael Christen"
  },
  {
    "web": "https://www.nitrokey.com",
    "twitter": "nitrokey",
    "linkedin": "",
    "github": "https://github.com/nitrokey",
    "organisation": "Nitrokey",
    "id": 5,
    "biography": "Jan Suhr is the CEO and lead architect of Nitrokey.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/JanSuhr.jpg",
    "country": "Deutschlan",
    "py/object": "models.Speaker",
    "name": "Jan Suhr"
  },
  {
    "web": "http://heartofcode.org",
    "twitter": "@heartsofcode",
    "linkedin": "",
    "github": "/heartsofcode",
    "organisation": "Heart of Code",
    "id": 6,
    "biography": "The Heart of Code is a Berlin based HackSpace for women* advocating diversity in tech. ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/CatSpangehl.jpg",
    "country": "BER/GER",
    "py/object": "models.Speaker",
    "name": "Cat Spangehl"
  },
  {
    "web": "http://fsfe.org",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Free Software Foundation Europe e.V.",
    "id": 7,
    "biography": "Erik Albers ist der Kontakt für Campaigns and Community im Berliner Büro der FSFE.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/fsfe-quad.png",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Erik Albers"
  },
  {
    "web": "http://tinyboy.net",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Makeomnia Ltd / HKCOTA",
    "id": 8,
    "biography": "TinyBoy is an open design 3D printer. It fits well on a regular computer desk. TinyBoy is designed as an entry-level machine for students and newbies to learn 3D modelling technology and, ultimately, to encourage creative thinking.  Tinyboy 3D printer is ultra-portable by being small. A one-to-one student to printer ratio can be achieved in computer classrooms to maximize the exposure of student to 3D printing technology. Students can also carry the printer around beyond classrooms to engage in their learning activities. On the other hand, it is very usable for education purpose for printing figures, toys and other creations that students like.  Tinyboy is easy to build. Any student can assemble the TinyBoy by just a screw driver. We wish students can make their own machine and become pioneers to help other people. So that the use of 3D printer can be spread to their families and communities.  The process of making can transform education by inviting students to go beyond being consumers of education. They can be a maker of anything, moving from being directed to self-directed through the process.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/AlvinLui.jpg",
    "country": "Hong Kong",
    "py/object": "models.Speaker",
    "name": "Alvin Lui"
  },
  {
    "web": "http://rootz.one",
    "twitter": "fluepke",
    "linkedin": "",
    "github": "github.com/fluepke",
    "organisation": "Hasso-Plattner-Institut Potsdam",
    "id": 9,
    "biography": "Seit meiner Jugend arbeite ich an verschiedenen Hardware Projekten. Bspw. automatisierte ich die Steuerung meiner Modelleisenbahnanlage oder baute meine eigene Tauchlampe. Derzeit befinde ich mich im zweiten Semster am Hasso-Plattner-Institut in Potsdam. Dort gründete ich außerdem den \"Makerklub\", in welchem wir uns ebenfalls mit Arduino & Co beschäftigen.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/FabianL%C3%BCpke.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Fabian Lüpke"
  },
  {
    "web": "",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Ayab-Knitting",
    "id": 10,
    "biography": "",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/Ayab-Quads.jpg",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Christian Obersteiner"
  },
  {
    "web": "",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Ayab-Knitting",
    "id": 11,
    "biography": "",
    "photo": "",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Andreas \"Andz\" Müller"
  },
  {
    "web": "http://www.valentina-project.org",
    "twitter": "@ValentinaPSW",
    "linkedin": "https://www.linkedin.com/in/susan-spencer-3b502516",
    "github": "https://github.com/tusuzu",
    "organisation": "Valentina",
    "id": 12,
    "biography": "Product developer for Valentina open source pattern drafting software.  Network analyst now open source evangelist.    Looking for programmers: Blender - 3D development, C++  - 'assymetric' pattern features to make patterns for disabled persons. Corporate funding possible. Looking for fashion designers and patternmakers. Looking for translators.  Send email to contact@valentina-project.org ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/SusanSpencer.jpg",
    "country": "USA",
    "py/object": "models.Speaker",
    "name": "Susan Spencer"
  },
  {
    "web": "http://www.neurofox.com",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Neurofox, Brainduino",
    "id": 13,
    "biography": "- born in Mülheim / Ruhr - studied computer science in Bielefeld and Berlin - interested in machine learning, computer vision and neuroscience - passionately working on neurofeedback software in recent years",
    "photo": "http://fantasticwhale.com/n/profile.png",
    "country": "Berlin",
    "py/object": "models.Speaker",
    "name": "Konrad Willi Döring"
  },
  {
    "web": "http://www.nora-al-badri.de",
    "twitter": "https://twitter.com/noraalbadri",
    "linkedin": "",
    "github": "",
    "organisation": "Nefertiti Hack",
    "id": 14,
    "biography": "Nora Al-Badri is a multi-disciplinary artist with a German-Iraqi background working in different mediums such as sculpture and installation, photography and film. Her pieces deal with issues arising through hegemonic and neocolonial power structures and representations between the so called global South and North as well as with the various faces of war. Al-Badri lives and works in Berlin. She studied political sciences at Johann Wolfgang Goethe University in Frankfurt/Main and visual communications at Offenbach University of Art and Design. Her works got granted by several institutions like Goethe-Institut, Institut für Auslandsbeziehungen (IfA), German Federal Foreign Office and European Cultural Foundation (ECF). Since 2009 she also collaborates with Jan Nikolai Nelles as a collective.",
    "photo": "http://images.google.de/imgres?imgurl=http%3A%2F%2Fwww.somethingelse-off.com%2Fwp-content%2Fuploads%2F2015%2F11%2FNora-Al-Badri-Portrait2.jpg&imgrefurl=http%3A%2F%2Fwww.somethingelse-off.com%2Fportfolio%2Fnora-al-badri%2F&h=1200&w=960&tbnid=Z9AsePA4mJoiCM%3A&docid=HQjIks_bkgeJRM&ei=4CzlVrHDEsWfaJbGoeAE&tbm=isch&client=safari&iact=rc&uact=3&dur=871&page=1&start=0&ndsp=17&ved=0ahUKEwixs4aAp73LAhXFDxoKHRZjCEwQrQMIHjAA",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Nora Al-Badri"
  },
  {
    "web": "http://oszilat.com",
    "twitter": "https://twitter.com/nextnikolai",
    "linkedin": "",
    "github": "",
    "organisation": "Nefertiti Hack",
    "id": 15,
    "biography": "Jan Nikolai Nelles is a multi-disciplinary artist based in Berlin. He graduated from Offenbach University of Art and Design in 2011. \u2028\u2028His work oscillates between visual and media art. In the past he founded an independent art gallery in Offenbach, Germany, and co-founded a photography magazine. Since 2009, he also collaborates with Nora Al-Badri on several artistic interventions.",
    "photo": "http://payload352.cargocollective.com/1/14/457820/9356895/The-Other-Nefertiti-3D-print_842.jpg",
    "country": "herrnelles",
    "py/object": "models.Speaker",
    "name": "Jan Nikolai Nelles"
  },
  {
    "web": "http://elephly.net",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "GNU Project",
    "id": 16,
    "biography": "Musiker und freier Softwarehacker mit langjähriger Berufserfahrung als GNU / Linux Systemadministrator (zur Zeit am Max-Delbrück-Centrum). Unterstützer des GNU-Projekts, Mitglied der FSFE, Contributor bei GNU Guix.",
    "photo": "http://2015.opentechsummit.net/img/RicardoWurmus.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Ricardo Wurmus"
  },
  {
    "web": "http://www.fordes.de",
    "twitter": "@simulo",
    "linkedin": "https://de.linkedin.com/in/jandittrich",
    "github": "https://github.com/jdittrich",
    "organisation": "OpenTech Designer",
    "id": 17,
    "biography": "Jan is an UX Designer and User Researcher. His current focus is making research on user needs and motivations easier for small design teams. He contributes to open source projects like RKWard, Etherpad and quickMockup.   When not dealing with Design and Research, Jan enjoys playing guitar and reading books on neuroscience.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/JanDittrich.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Jan Dittrich"
  },
  {
    "web": "http://www.metaversa.de",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Metaversa e.V.",
    "id": 18,
    "biography": "Studierte in Heidelberg, Bremen und Mexiko-Stadt Geografie und an der Universität Rostock den Masterstudiengang Medienbildung, arbeitet selbstständig in der Medienpädagogik und in den Bereichen: Bildung in virtuellen Räumen, E-Learning und Bildungsportale. Sie initiierte und hat die Leitung des Webportals „zeitzeugengeschichte.de“ inne. Sie entwickelt Projekte, gibt Radio- und Computerworkshops und arbeitet mit Jugendlichen und Erwachsenen. Ihre Themen sind Nationalsozialismus – Zeitzeugenarbeit (zeitgenössische Geschichte), Rechtsextremismus, Diversity bzw. Migration, Entwicklungszusammenarbeit und Umweltschutz.",
    "photo": "http://metaversa.de/web/wp-content/uploads/2014/04/birgit.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Birgit Marzinka"
  },
  {
    "web": "http://www.metaversa.de",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Metaversa e.V.",
    "id": 19,
    "biography": "Daniel Abma, geboren 1978 in Westerbork, Studium der Grundschulpädagogik in den Niederlanden. Seit 2004 als freiberuflicher Medienpädagoge tätig in Berlin und Brandenburg, Arbeitsschwerpunkte: NS-ZeitzeugInnen, Rechtsextremismus gestern und heute, Geschlechterbilder. Mitarbeit an zeitgeschichtlichen Dokumentationen (Arte/SWR) und Schülerfernsehen in den Niederlanden. Aktuell Student der „Film- und Fernsehregie“ an der Hochschule für Film und Fernsehen „Konrad Wolf“ in Potsdam.",
    "photo": "http://metaversa.de/web/wp-content/uploads/2014/04/daniel.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Daniel Abma"
  },
  {
    "web": "http://www.metaversa.de",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Metaversa e.V.",
    "id": 20,
    "biography": "Kulturwissenschaftlerin und Erzieherin mit den Schwerpunkten Medienpädagogik, Interkulturelle und Gendersensible Arbeit.  Koordinatorin des Medienkompetenzzentrums Tempelhof-Schöneberg, sowie jahrelange Tätigkeit im Medienkompetenzzentrum Neukölln. Durchführung von Workshops und Projekttagen an Berliner Schulen, Fortbildungen für Eltern, Lehrer_innen und Multiplikator_inne",
    "photo": "http://metaversa.de/web/wp-content/uploads/2014/04/jenny.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Jenny Roberts"
  },
  {
    "web": "http://www.metaversa.de",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Metaversa e.V.",
    "id": 21,
    "biography": "Jahrgang 1979. Abgeschlossenes Studium der Sozial- und Theaterpädagogik. Sozialpädagogische Tätigkeiten in Witten (Ruhrgebiet), Berlin und Brandenburg. Theater- und Filmprojekte mit Kindern, Jugendlichen und jungen Erwachsenen (z.B. KITA-und Hortkinder, lernbehinderte Azubis, Pflegekinder aus NYC, Strafgefangene). Schwerpunktthemen: Gewalt, Rechtsextremismus, Männer-und Frauenbilder, deutsche Geschichte. Ensemblemitglied bei Theaterspiel. Seit 2008 freiberufliche Schauspielerin, Theater- und Medienpädagogin. Homepage: www.theater-machen.de Homepage: www.kamerakultur.de Homepage: www.theater-spiel.de",
    "photo": "http://metaversa.de/web/wp-content/uploads/2014/04/kirsten.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Kirsten Mohri"
  },
  {
    "web": "http://zen.coderdojo.com/dojo/861",
    "twitter": "@DojoPotsdam",
    "linkedin": "",
    "github": "https://github.com/CoderDojoPotsdam",
    "organisation": "Coder Dojo Potsdam/OpenTechSchool",
    "id": 22,
    "biography": "OTS was born in April of 2012 in Berlin. The first local RailsGirls event — a free tech workshop with freshly created learning material dedicated to an audience of women of all ages and backgrounds during a both thrilling and cosy weekend — had just taken place, and had created much admiration and enthusiasm in its wake.  Why not expand the concept to all tech topics people might possibly want to learn and open the events to an audience of all genders and experience levels? The challenge couldn’t be greater. Since then, hundreds of people have joined OTS as coaches, learners, organizers, and sponsors, in Berlin, Stockholm, and soon: even in more new cities (yours!).  OpenTechSchool is a movement aiming to offer free tech education. Our events are open to technology enthusiasts of all genders, backgrounds, and experience levels, willing to coach or learn in a friendly environment. Our learning material is shared and collectively improved by the online community and anyone is welcome to use it to organize new OTS chapters anywhere in the world.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/NiccoKunzmann.jpghttp://www.opentechschool.org/downloads/ots_twitter_avatar.png",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Nicco Kunzmann"
  },
  {
    "web": "http://swkberlin.de",
    "twitter": "@swkBerlin",
    "linkedin": "",
    "github": "https://github.com/swkBerlin",
    "organisation": "Softwerkskammer Berlin – Software Craftsmanship Community",
    "id": 23,
    "biography": "Die Softwerkskammer Berlin ist die Berliner Lokalgruppe der weltweiten Software Craftsmanship Bewegung, die sich zum Ziel gesetzt hat, IT-Professionals eine Community zu geben, in der das gegenseitige Lernen im Vordergrund steht. Die Softwerkskammer trifft sich mindestens einmal im Monat zu gemeinsamen Workshops, Diskussionen und Vorträgen.  Raimo Radczewski (@rradczewski) ist Software Engineer bei @vaamo und freiberuflicher Coach und Trainer für Pair Programming, TDD und JavaScript",
    "photo": "http://photos3.meetupstatic.com/photos/event/9/6/5/d/global_447218493.jpeg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Raimo, Radczewski"
  },
  {
    "web": "http://swkberlin.de",
    "twitter": "@swkBerlin",
    "linkedin": "",
    "github": "https://github.com/swkBerlin",
    "organisation": "Softwerkskammer Berlin – Software Craftsmanship Community",
    "id": 24,
    "biography": "Die Softwerkskammer Berlin ist die Berliner Lokalgruppe der weltweiten Software Craftsmanship Bewegung, die sich zum Ziel gesetzt hat, IT-Professionals eine Community zu geben, in der das gegenseitige Lernen im Vordergrund steht. Die Softwerkskammer trifft sich mindestens einmal im Monat zu gemeinsamen Workshops, Diskussionen und Vorträgen.  Markus Decke (@mrksdck) ist Software Engineer bei idealo internet GmbH.",
    "photo": "",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Markus Decke"
  },
  {
    "web": "http://blog.jospoortvliet.com",
    "twitter": "jospoortvliet",
    "linkedin": "",
    "github": "https://github.com/jospoortvliet",
    "organisation": "ownCloud",
    "id": 25,
    "biography": "People person, technology enthusiast and all-things-open evangelist. Previously community manager at SUSE and now at ownCloud while continuing an decade long involvement in the KDE community. Enjoys avoiding traffic and public transport on bike through Berlin, but only when the weather is good. Loves cooking for friends and family and playing with our dog. https://github.com/jospoortvliet  | http://twitter.com/jospoortvliet",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/JosPoortvliet.jpg",
    "country": "Europe",
    "py/object": "models.Speaker",
    "name": "Jos Poortvliet"
  },
  {
    "web": "http://www.piradio.de",
    "twitter": "https://twitter.com/reifenwechsler",
    "linkedin": "",
    "github": "reifenwechsler",
    "organisation": "Piradio - Sender Berlin",
    "id": 26,
    "biography": "Jenz Steiner is hosting a couple of radio shows on Berlins free station Piradio, Radio Corax in Halle and Radio fsk in Hamburg. He is into anything related to podcast, radio, grassroots journalism and experimental music formats. As a media coach he shows people how to mache  difficult things real easy and motivates them to become the media.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/JenzSteiner.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Jenz Steiner"
  },
  {
    "web": "http://metacollect.org",
    "twitter": "metacollect",
    "linkedin": "",
    "github": "",
    "organisation": "metacollect",
    "id": 27,
    "biography": "Ulrike is part of the open data community Code for Germany and has been active in the Berlin OK Lab for more than 2 years now. Since November 2015, she has been working on metacollect as a project manager. ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/UlrikeThalheim.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Ulrike Thalheim"
  },
  {
    "web": "http://metacollect.org",
    "twitter": "",
    "linkedin": "https://www.linkedin.com/in/moritz-beber-b597a55a",
    "github": "https://github.com/Midnighter",
    "organisation": "metacollect",
    "id": 28,
    "biography": "PhDj in bioinformatics, data analysist, interested in using information for positive public impact and shaping project leadership decisions.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MoritzBeber.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Moritz Beber"
  },
  {
    "web": "http://openculture.agency",
    "twitter": "@intertwilight",
    "linkedin": "",
    "github": "",
    "organisation": "r0g_agency for open culture gGmbH",
    "id": 29,
    "biography": "Stephen Kovats is founding director of r0g_agency for open culture & critical transformation, a non-profit organisation that applies open source and empowerment technologies for sustainable development in post-conflict and rapid transformation regions. Previously artistic director of transmediale, Berlin's festival for art and digital culture, his current work includes the #DefyHateNow initiative on mitigating social media hate speech and directed online incitement to violence, the Step-Up program for helping develop jHUB - the Juba Open Knowledge and Innovation Hub, and the #peacehackcamp. Tweet him @intertwilight",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/StephenKovats.jpg",
    "country": "Canada / Germany / South Sudan",
    "py/object": "models.Speaker",
    "name": "Stephen Kovats"
  },
  {
    "web": "http://jubahub.org/",
    "twitter": "@GvmbADevo",
    "linkedin": "",
    "github": "",
    "organisation": "Peace Hack Camp",
    "id": 30,
    "biography": "Mbisimo Emmanuel Victor is a 23-year-old South Sudanese national who graduated in the field of Information Technology in Bugema University. He attended both the #Peacehackcamp project ICT & Video Activism Trainings at Kapital Movie, after which became one of the core team of the Kapital Community as the IT Specialist and Web Administrator. As a young enthusiast who likes doing things by his own and like learning new skills every day, he takes the initiative to improve on his web and app development career. As such he's also interested in blogging, to participate in educational forums and social networking platforms and deliver sound commentaries, unbiased opinions and non-destructive views. He is part of initial 'pioneers' team of the jHUB - the Juba Open Knowledge and Innovation Hub, taking up the challenge of being its first Community Manager.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MbisimoEmmanuel.jpg",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Mbisimo Emmanuel"
  },
  {
    "web": "http://www.picotcp.com",
    "twitter": "@picotcp",
    "linkedin": "",
    "github": "https://github.com/tass-belgium/picotcp",
    "organisation": "Altran",
    "id": 31,
    "biography": "Toon is not your everyday engineer. With his passion for technology and enthusiasm for interesting projects, he can truly bring a project to the next level. All while having loads of fun.  Skill-wise, Toon has experience in Embedded software and Electronics, but also marketing, offer development and even recruiting. In short: An all-rounder",
    "photo": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/1/000/251/37a/2c87c11.jpg",
    "country": "Belgium",
    "py/object": "models.Speaker",
    "name": "Toon Peters"
  },
  {
    "web": "http://fossasia.org",
    "twitter": "hpdang",
    "linkedin": "https://www.linkedin.com/in/hongphucdang",
    "github": "github.com/hpdang",
    "organisation": "FOSSASIA",
    "id": 32,
    "biography": "Hong Phuc, originally from Vietnam, has lived in the US, Singapore and Dubai. She is the founder of FOSSASIA, an initiative in Asia bringing together an inspiring community across borders and ages to form a better future with Open Technologies and ICT. Hong Phuc organizes the FOSSASIA summit, the largest annual Open Tech developer meetup in Asia since 2009 and puts together Science Hack days across the region in Vietnam, Dubai and China. She is also responsible for online coding programs with partners including Google Code-In where she works every year with more than 1000 young developers from the age of 12-17 years old to join and collaborate with Open Source projects and learn about best practices. URL: http://sciencehack.asia | http://fossasia.org",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/hongphucdang.jpg",
    "country": "Vietnam",
    "py/object": "models.Speaker",
    "name": "Hong Phuc Dang"
  },
  {
    "web": "http://www.fordes.de",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Anthropologist",
    "id": 33,
    "biography": "Lisa is an Anthropologist. She is interested in why people do what they do. ",
    "photo": "",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Lisa Conrad"
  },
  {
    "web": "http://www.coperturalabel.com",
    "twitter": "https://www.twitter.com/Iversps",
    "linkedin": "https://de.linkedin.com/in/iversp",
    "github": "https://github.com/CoperturaIvers",
    "organisation": "Copertura Label",
    "id": 34,
    "biography": "Ivers, originally from Haiti but resides in Germany for 7 years, Founder and CEO of Copertura Label, a 2 co-branded lines of fashion Tempo Libero for casuals and Sports and Wearable for fashion tech. Actual Regional Business Development Manager in Deliveryhero.com, the largest online food ordering platform worldwide. ",
    "photo": "https://raw.githubusercontent.com/MeshCon/2014.meshcon.net/gh-pages/img/YvesPierre.jpg",
    "country": "Haiti-Germany",
    "py/object": "models.Speaker",
    "name": "Ivers Yves Pierre"
  },
  {
    "web": "http://heartofcode.org",
    "twitter": "ckawohl",
    "linkedin": "",
    "github": "supernoir",
    "organisation": "Heart of Code",
    "id": 35,
    "biography": "I am a Senior UI/UX Designer slowly morphing into a Web Frontend Developer. I write JavaScript (Angular/React) but also Ruby (RoR) and am fascinated by CSS Preprocessors. I <3 Hard Science Fiction, Slow Food, Graphic Novels and Human Languages.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/ConnyKawohl.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Conny Kawohl"
  },
  {
    "web": "http://flowedoo.de",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Flowedoo",
    "id": 36,
    "biography": "Stefan is a dedicated and experienced IT professional with a passion for, but no limitation to, Free Software.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/stefankoehler.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Stefan Koehler"
  },
  {
    "web": "",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "",
    "id": 37,
    "biography": "",
    "photo": "",
    "country": "",
    "py/object": "models.Speaker",
    "name": "OpenTechSummit 2016"
  },
  {
    "web": "https://www.wikidata.org/",
    "twitter": "wikidata",
    "linkedin": "",
    "github": "mariushoch",
    "organisation": "Wikimedia Deutschland e.V.",
    "id": 38,
    "biography": "Marius Hoch is software developer at Wikimedia Deutschland e.V. and a contributor to the Wikidata project since 2012. ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MariusHoch.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Marius Hoch"
  },
  {
    "web": "http://yupitszac.com",
    "twitter": "@YupItsZac",
    "linkedin": "http://linkedin.com/in/yupitszac",
    "github": "http://github.com/YupItsZac",
    "organisation": "FreeGeo API",
    "id": 39,
    "biography": "Zac has learned his first two development languages at age 9 when he became curious about computers. Now, at age 21, he builds scalable web based applications for a company in Berlin. Zac uses his knowledge, experience, and desire to learn as a tool to excite engineers about the crucial role open technologies play in shaping the future of the computing industry. ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/ZacBrown.jpg",
    "country": "USA",
    "py/object": "models.Speaker",
    "name": "Zac Brown"
  },
  {
    "web": "http://www.tursics.de/projects/",
    "twitter": "@tursics",
    "linkedin": "http://www.linkedin.com/in/thomastursics",
    "github": "https://github.com/tursics",
    "organisation": "Code for Berlin",
    "id": 40,
    "biography": "Als gelernter Softwareentwickler arbeite ich seit Jahren an kleinen und großen Projekten mit. In meiner Freizeit nutze ich dieses Wissen, um aus offenen Daten vielfältige Anwendungen zu erstellen. Ich treibe mich des öfteren auf Hackathons rum und erzähle jedem der mir zuhört, wie toll dieses Open Data ist.",
    "photo": "https://scontent-frt3-1.xx.fbcdn.net/hphotos-xfa1/v/t1.0-9/10306307_629621073780536_8611716964521594963_n.jpg?oh=396840c365ba656cf5bae786996885a4&oe=57B27E02",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Thomas Tursics"
  },
  {
    "web": "http://ibm.com",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "IBM",
    "id": 41,
    "biography": "Alexander Loibl kam 1997 zur IBM und startete in verschiedenen IBM Vertriebs- & Marketing Positionen für die IBM SWG & GTS Services. 2006 wechselte er zur IBM Server and Technology Group in das IBM i (AS/400) Power Platform Team, verantwortlich für die IBM i Neukundengewinnung als IBM System i Platform Brand Sales. Darauf folgten verantwortliche Postionen innerhalb der Power Platform als IBM i Platform-Leader, IBM Platform Leader SAP on IBM i, IBM Platform Leader SAP on Power Systems und Platform Sales Leader Power Systems, welche die Ausbildung und Abschluß als Certified Expert - IBM Power Systems beinhaltete. Ab 2014 Übernahme der Betreuung der Distributoren in D-A-CH für Power Systems mit dem Schwerpunkt Linux on Power, IBM CAMSS Solutions, SAP HANA on Power und die damit verbundene Power Platform Strategie und Abstimmung mit SAP Channel.  Seine derzeitige Verantwortung als Channel Sales Manager IBM Cleversafe beinhaltet die Intergration, strategische Ausrichtung und Umsetzung der Channel Sales Business Development Ziele von IBM Cleversafe für Nord-Ost Europa.  Kurz Bio:     \"Flexible, scalable, simple and ready for the future...\" Sind das nur Schlagworte oder muß die \"Open World\" immer offen sein? Wir sagen Ja! ...aber nicht zu jedem Preis und Verlust geistigen Eigentums. Mit der Technologie von Open Storage Services werden wir in die \"Open Cloud\" Dienste integriert. Offenheit heißt offen sein, um Lösungen zu finden, einen Bedarf zu ermitteln und Bedürfnisse zu schaffen. Ob sie ein Start-up sind oder ein bestehendes Unternehmen - bleiben sie offen - Open your mind.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/AlexanderLoibl.jpg",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Alexander Loibl"
  },
  {
    "web": "",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "OpenTechSummit",
    "id": 42,
    "biography": "",
    "photo": "",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Lightning Talkers"
  },
  {
    "web": "http://justinlee.sg",
    "twitter": "triplez82",
    "linkedin": "http://linkedin.com/in/triplez",
    "github": "http://github.com/juslee",
    "organisation": "FOSSASIA",
    "id": 43,
    "biography": "Justin Lee has been a developer since young, dabbling in everything from C++ to C#, from web development to mobile development. He graduated from University of Waterloo, Bachelor in Computer Science (BCS) with Honours. He’s also an active contributor to the technical community, organising community-led events like GeekcampSG and FOSSASIA. ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/JustinLee.jpg",
    "country": "Singapore",
    "py/object": "models.Speaker",
    "name": "Justin Lee"
  },
  {
    "web": "http://www.rufuspollock.org",
    "twitter": "",
    "linkedin": "",
    "github": "https://github.com/rgrp",
    "organisation": "Founder Open Knowledge",
    "id": 44,
    "biography": "Leading academic of the European open data movement. Rufus Pollock (born 1980) is an economist and founder of Open Knowledge. He is a Shuttleworth Foundation alumnus, an Associate of the Centre for Intellectual Property and Information Law at the University of Cambridge and President of Open Knowledge which he co-founded (as the Open Knowledge Foundation) in 2004 and served as a board director until 2013.  On 24 May 2004 Pollock founded in Cambridge, UK the Open Knowledge Foundation as a global non-profit network that promotes and shares information at no charge, including both content and data.  In 2007 and 2009 Pollock published two controversial papers regarding the optimal copyright term, where he proposed based on an economical model with empirically-estimable parameters an optimal duration of only 15 years, significantly shorter than any currently existing copyright term. He has held the Mead Research Fellowship in economics at Emmanuel College, Cambridge.  In 2009, he was credited by web inventor Tim Berners-Lee for starting the Raw Data Now meme.  In 2010 he was appointed as one of the four founding members of the UK Government's Public Sector Transparency Board.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/RufusPollock.jpg",
    "country": "UK",
    "py/object": "models.Speaker",
    "name": "Rufus Pollock"
  },
  {
    "web": "http://opentechsummit.net",
    "twitter": "https://twitter.com/erikdoe",
    "linkedin": "http://de.linkedin.com/in/edoernenburg/",
    "github": "https://github.com/erikdoe",
    "organisation": "CTO Thoughtworks",
    "id": 45,
    "biography": "I'm a software developer, consultant, and Head of Technology at ThoughtWorks, helping our clients with writing custom software.   Over the years I have worked with many different technologies and technology platforms, always curious to understand the potential they offer to solve real-world problems. Having seen a fair share of overly complex architectures I became interested in exploring simplicity in design and software visualisation as a way to make architecture more understandable.  My career began in the early nineties and throughout I have been an advocate of agile values and open source software. Over the past ten years I have spoken at many international conferences, contributed to a few books, and maintained the OCMock and CCMenu open source projects.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/ErikD%C3%B6rnenburg.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Erik Dörnenburg"
  },
  {
    "web": "http://0pointer.de/blog/",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Red Hat",
    "id": 46,
    "biography": "Lennart Poettering is employed by Red Hat to work on systemd. He lives in Berlin.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/lennartpoettering.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Lennart Poettering"
  },
  {
    "web": "https://kinvolk.io",
    "twitter": "@blixtra",
    "linkedin": "https://www.linkedin.com/in/christopherk1",
    "github": "https://github.com/blixtra",
    "organisation": "Kinvolk GmbH",
    "id": 47,
    "biography": "After getting hooked on free and open source software as a hobby through the GNOME project, Chris was able to turn this passion into a career and has since co-founded Kinvolk in Berlin, which focuses exclusively on open source software engineering for foundational Linux technologies: the Linux kernel, systemd, rkt, etc.  Chris is an active member of the Berlin open source community. He helps organize the Berlin meetups for CoreOS and systemd, the Berlin Open Source Eats-n-Drinks Meetup and works with the systemd team to organize systemd.conf.",
    "photo": "https://kinvolk.io/img/team/team-chris.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Chris Kühl"
  },
  {
    "web": "http://public.beuth-hochschule.de/~rweis/",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Beuth Hochschule für Technik Berlin",
    "id": 48,
    "biography": "Ruediger Weis has studied math at the University of Mannheim. After his PhD in computer science about cryptography for distributed systems he founded cryptolabs Amsterdam. From 2002 till 2005 he worked as Post-Doc researcher with Andy Tanenbaum at the Vrije Universiteit Amsterdam. In 2005 he has accepted a professorship at the Technische Fachhochschule Berlin. Ruediger Weis is a longtime member of the Chaos Computer club and founding member of the Digitale Gesellschaft e.V.. Since 2016 he is also a member of the Minix 3 steering team.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/R%C3%BCdigerWeis.jpg",
    "country": "Berlin",
    "py/object": "models.Speaker",
    "name": "Ruediger Weis"
  },
  {
    "web": "",
    "twitter": "https://twitter.com/ondorio",
    "linkedin": "https://www.linkedin.com/in/bruno-kirschner-4b8421b4",
    "github": "",
    "organisation": "Beuth Hochschule für Technik Berlin",
    "id": 49,
    "biography": "Bruno Kirchner is a Master student at the Beuth-Hochschule fuer Technik in Berlin.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/BrunoKirschner.jpg",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Bruno Kirschner"
  },
  {
    "web": "http://fsfe.org",
    "twitter": "https://twitter.com/kirschner",
    "linkedin": "https://de.linkedin.com/in/matthiaskirschner",
    "github": "",
    "organisation": "Free Software Foundation Europe e.V.",
    "id": 50,
    "biography": "Matthias Kirschner ist Präsident der FSFE. 1999 begann er GNU/Linux zu nutzen und realisierte, dass Software tief in allen Bereichen unseres Lebens verwurzelt ist. Er ist davon überzeugt, dass diese Technik unsere Gesellschaft nicht einschränken, sondern sie befähigen muss. Seit 2004, während seines Studiums der Politik- und Verwaltungswissenschaft, engagiert er sich bei der FSFE. Er unterstützt Organisationen, Unternehmen und die Öffentliche Verwaltung dabei, von Freier Software zu profitieren und er erklärt, wie die grundlegenden Rechte von Freier Software -- das Recht sie zu verwenden, zu verstehen, zu verbreiten und zu verbessern -- die Meinungsfreiheit, Pressefreiheit oder Privatsphäre fördern.  Matthias Kirschner is President of FSFE. In 1999 he started using GNU/Linux and realised that software is deeply involved in all aspects of our lives. Matthias is convinced that this technology has to empower society not restrict it. While studying Political and Administrative Science he joined FSFE in 2004. He helps other organisations, companies and governments to understand how they can benefit from Free Software -- which gives everybody the rights to use, understand, adapt and share software -- and how those rights help to support freedom of speech, freedom of press or privacy.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MatthiasKirschner.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Matthias Kirschner"
  },
  {
    "web": "https://www.cusy.io/",
    "twitter": "https://twitter.com/VeitSchiele",
    "linkedin": "https://www.linkedin.com/in/veit-schiele-84759570",
    "github": "",
    "organisation": "cusy GmbH",
    "id": 51,
    "biography": "Gründer und Geschäftsführer der cusy GmbH. Community manager des Python Software Verband (PySV) und Co-Organisator der Python Users Berlin (PUB).",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/VeitSchiele.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Veit Schiele"
  },
  {
    "web": "http://www.jorgk.com/misc/tb.htm",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Thunderbird",
    "id": 52,
    "biography": "Thunderbird-Entwickler und Council-Member",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/J%C3%B6rgKnobloch.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Jörg Knobloch"
  },
  {
    "web": "http://www.bioflux.eu/",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Bioflux",
    "id": 53,
    "biography": "Rüdiger Trojok Diplom Biologist, studied systems and synthetic biology at the Universities of Potsdam, Copenhagen (DTU) and Freiburg. During his thesis he invented a novel contraceptive method based on genetically altered lactic acid bacteria. He worked as a freelance consultant for the office for Technology Assessment by the German Parliament on biohacking and synthetic biology. Since 2014 he works for the Institute for Technology Assessment and Systems Analysis at the Karlsruhe Institute for Technology on the EU program Synenergene. He is currently establishing a citizen science biolab in Berlin, and is supporting open-source biotechnology projects related to public life, politics and the arts.",
    "photo": "http://nebula.wsimg.com/fbe93f7139f3e63dc27fbd5d16b2a25f?AccessKeyId=31A44B68CCE281793F64&disposition=0&alloworigin=1",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Rüdiger Trojok"
  },
  {
    "web": "http://www.bioflux.eu/",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Bioflux",
    "id": 54,
    "biography": "Mirela Alistar has received her PhD in computer engineering from the Technical University of Denmark in 2014. Since 2010, she has been working on developing Computer-Aided Design tools for digital microfluidic biochips. Her main research interests are in the area of system-level design of embedded systems, with a special focus on digital microfluidics. She is supporting open access research and she has organized citizen-science events, where she dissiminates to the public with the aim of involving them into creating more knowledge.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MirelaAlistar.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Mirela Alistar"
  },
  {
    "web": "",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "OTS",
    "id": 55,
    "biography": "",
    "photo": "",
    "country": "",
    "py/object": "models.Speaker",
    "name": "Mario Behling"
  },
  {
    "web": "https://jugendhackt.de",
    "twitter": "",
    "linkedin": "",
    "github": "https://github.com/jugendhackt",
    "organisation": "Jugend Hackt",
    "id": 56,
    "biography": "Der Vortrag soll von Teilnehmer_innen, Mentor_innen und Organisator_innen gemeinsam gestaltet werden.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/JakobSchade.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Jakob Schade"
  },
  {
    "web": "http://junge-tueftler.de/",
    "twitter": "@Franzi_Schmid",
    "linkedin": "",
    "github": "",
    "organisation": "Junge Tüftler",
    "id": 57,
    "biography": "Franziska is Co-Founder of Junge Tüftler. Before she started the Junge Tüftler initiative in 2015 she worked as a Designer for the Volkswagen Innovation Team and IXDS. Junge Tüftler wants to get kids excited about tech and coding. Within the last year the Junge Tüftler team developed various formats to reach kids and multiplicators within Berlin and Germany. ",
    "photo": "https://pbs.twimg.com/profile_images/2178322699/Foto_am_19-11-2011_um_11.02__2.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Franziska Schmid"
  },
  {
    "web": "http://junge-tueftler.de",
    "twitter": "@Ju_lea",
    "linkedin": "    https://de.linkedin.com/in/julea",
    "github": "",
    "organisation": "Junge Tüftler",
    "id": 58,
    "biography": "Julia is a passionate tinkerer and believes in the wisdom of the hands and the knowledge you gain when making things on your own. She shares her knowledge and passion about tinkering with technology in Hands-On workshops and also works as a lecturer for DIY seminars, e.g. for the Art & Design University, Braunschweig. Getting daily inspired by her own children it is an inner objective for her to offer kids a playful access to technology and provide them with the right tools to creatively tinker around - and by doing so to develop the required skill set to solve the problems of tomorrow. That’s why she founded “Junge Tüftler”. Besides, Julia worked many years as a design strategist for the automobile industry with a focus on human centred design and business innovation and holds M.A and Ph.D. degrees in Media Interaction & Media Sciences. While she loves digital technology she is always driven by combining its potential with human values to create a worth living world.",
    "photo": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/5/005/0b7/108/1ae825f.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Julia Kleeberger"
  },
  {
    "web": "http://blog.wikimedia.de/",
    "twitter": "@fischerdata",
    "linkedin": "",
    "github": "https://github.com/wikimedia",
    "organisation": "Wikimedia Deutschland",
    "id": 59,
    "biography": "The art manager Barbara Fischer is operating as curator for cultural partnerships at Wikimedia Deutschland. Her job is to enhance GLAM institutions to join the Open Culture movement as in Wikimedia projects.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/BarbaraFischer.jpg",
    "country": "Sweden",
    "py/object": "models.Speaker",
    "name": "Barbara Fischer"
  },
  {
    "web": "http://blog.initos.com",
    "twitter": "OSevangelist",
    "linkedin": "https://www.linkedin.com/in/frederik-kramer-68188087",
    "github": "https://github.com/OSevangelist",
    "organisation": "initOS GmbH / Otto-von-Guericke University Magdeburg",
    "id": 60,
    "biography": "Frederik Kramer studierte Wirtschaftsinformatik am Institut für Technische und Betriebliche Informationssysteme der Otto-von-Guericke-Universität Magdeburg. Aktuell arbeitet er als assoziierter Wissenschaftler am Magdeburg Research and Competence Cluster (MRCC) an seiner Promotion zur strategischen Gestaltung von Systemlandschaften in KMU. Sein Forschungsinteresse liegt dabei insbesondere bei der strategischen Nutzung von Open Source Software zur Gewinnung nachhaltiger Wettbewerbsvorteile. Als Gründer und Geschäftsführer der initOS GmbH beschäftigt er sich zusammen mit seinen Kollegen seit vielen Jahren mit der strategischen Planung, Einführung, Wartung und Nutzung auf Open Source Software basierender komplexer betrieblicher Anwendungssysteme.",
    "photo": "https://media.licdn.com/mpr/mpr/shrinknp_400_400/p/3/005/060/0a0/39d753a.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Frederik Kramer"
  },
  {
    "web": "http://elioqoshi.me",
    "twitter": "elioqoshi",
    "linkedin": "https://al.linkedin.com/in/elioqoshi",
    "github": "https://github.com/elioqoshi",
    "organisation": "Mozilla",
    "id": 61,
    "biography": "Elio is an open source designer from Albania currently involved as a Creative Lead at Mozilla Community Design, Glucosio and GalliumOS. He works for SitePoint as a Community Manager and Author, covering the latest open source technologies and topics. When he is not pursuing his studies at the University of Arts in Tirana, he contributes with efforts as a board member at Open Labs Hackerspace and organizing OSCAL (Open Source Conference Albania).",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/ElioQoshi.jpg",
    "country": "Albania",
    "py/object": "models.Speaker",
    "name": "Elio Qoshi"
  },
  {
    "web": "http://bloglz.de",
    "twitter": "@bricktick",
    "linkedin": "",
    "github": "",
    "organisation": "Open Source Circular Economy Days",
    "id": 62,
    "biography": "Lars Zimmermann (larszimmermann.de) is an artist and economist. He explores Open Source Hardware business models and Open Source for Circular Economy. He is involved in a variety of projects and organizations like the Open It Agency (openitagency.eu), Open Source Circular Economy Days (oscedays.org), The City Is Open Source (thecityisopensource.de) and Mifactori (mifactori.bloglz.de).",
    "photo": "https://oscedays.org/wp-content/uploads/2014/11/Lars-Zimmermann-c-Enver-Hirsch.png",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Lars Zimmermann"
  },
  {
    "web": "https://about.me/felicitasblanck",
    "twitter": "https://twitter.com/fraufeli/",
    "linkedin": "https://de.linkedin.com/in/felicitasblanck",
    "github": "",
    "organisation": "Community Managerin",
    "id": 63,
    "biography": "Community Managerin und Zensuruschi. Ursprünglich Kunsthistorikerin. Ich beschäftige mich mit der Kommentardebatte im Internet und der Frage, wie man Nutzer am besten zu Wort kommen lassen kann. Sehr interessiert an Verknüpfungen von Kultur/Journalismus und Internet.",
    "photo": "https://pbs.twimg.com/media/CgZJt1wW8AABYzN.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Felicitas Blanck"
  },
  {
    "web": "http://award.codeweek.de/",
    "twitter": "@codeweekaward",
    "linkedin": "",
    "github": "",
    "organisation": "Code Week Award",
    "id": 64,
    "biography": "Wir sind das Team des Code Week Awards. Wir unterstützen und vernetzen Projekte, sind unterwegs auf kreativen Tech Festivals, führen Workshops durch, geben euch Tipps bei Fragen zu OER-Konzepten oder helfen bei der Suche einer Coding-Initiative in eurer Nähe.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/codeweekaward16.jpg",
    "country": "Berlin",
    "py/object": "models.Speaker",
    "name": "Code Week Award"
  },
  {
    "web": "http://gregariousmammal.com",
    "twitter": "ChrisChinch",
    "linkedin": "http://www.linkedin.com/in/chrischinchilla",
    "github": "https://github.com/ChrisChinchilla",
    "organisation": "Gregarious Mammal",
    "id": 65,
    "biography": "Developer Relations, Technical Writing and Editing, (Board) Game Design, Education, Explanation and always more to come.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/ChrisWard.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Chris Ward"
  },
  {
    "web": "https://endocode.com",
    "twitter": "",
    "linkedin": "https://www.linkedin.com/in/thomas-fricke-9840a21",
    "github": "https://github.com/endocode",
    "organisation": "Endocode AG",
    "id": 66,
    "biography": "CTO and Partner of Endocode AG  As a Cloud Architect, he has designed clouds and applications shaped to run in clouds for more than a decade.  OpenSource enthusiast for nearly 30 years  ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/ThomasFricke.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Thomas Fricke"
  },
  {
    "web": "https://www.fairmondo.de/users/flashcat",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "flashcat-project",
    "id": 67,
    "biography": "born in 1970 studying art until 2001 working as sculptor until 2014 participating on 31c3 initiating the flashcat project in 2015   ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/KaiMertensflashcat.jpg",
    "country": "Germany/ Berlin",
    "py/object": "models.Speaker",
    "name": "Kai Mertens"
  },
  {
    "web": "http://wiki.opensourcedesign.cc",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "Technische Universität Berlin",
    "id": 68,
    "biography": "Jérémy Bonvoisin performs research in sustainable product development at the department of Industrial Information Technology of the Technische Universität Berlin. He leads the French-German research project \"OPEN!-Methods and tools for community-based product development\" that is dedicated to open source hardware and started in March 2016 for a duration of three years. Along the precedent years of research, he covered research topics such as: remanufacturing, energy efficiency of electric and electronic products, environmental assessment of ICT-based services, energy efficiency of production systems and product modularization. ",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/J%C3%A9r%C3%A9myBonvoisin.jpg",
    "country": "Bordeaux, France",
    "py/object": "models.Speaker",
    "name": "Jérémy Bonvoisin"
  },
  {
    "web": "http://ball.askemos.org",
    "twitter": "",
    "linkedin": "",
    "github": "0-8-15",
    "organisation": "Askemos",
    "id": 69,
    "biography": "geboren 1965  Studium der Informatik (Diplom) 1988-93",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/J%C3%B6rgWittenberger.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Jörg Wittenberger"
  },
  {
    "web": "http://ionary.org",
    "twitter": "http://twitter.com/denjello",
    "linkedin": "",
    "github": "",
    "organisation": "ionary",
    "id": 70,
    "biography": "Media Artist at ionary",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/DenjellCalebThompson.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Denjell Caleb Thompson"
  },
  {
    "web": "https://robbi5.de",
    "twitter": "robbi5",
    "linkedin": "",
    "github": "robbi5",
    "organisation": "Open Knowledge Foundation Deutschland",
    "id": 71,
    "biography": "Maximilian Richt ist ehrenamtlich bei der Open Knowledge Foundation Deutschland und beschäftigt sich mit der Öffnung und Durchsuchbarkeit von Daten.  Sonst verbringt er viel Zeit in Zügen, die hin und wieder zu Projekten wie kleineAnfragen.de führt.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/MaximilianRicht.jpg",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Maximilian Richt"
  },
  {
    "web": "http://my.pages.de/",
    "twitter": "lynXintl",
    "linkedin": "",
    "github": "",
    "organisation": "youbroketheinternet.org",
    "id": 72,
    "biography": "Recently Yanis Varoufakis joined the Icelandic Pirate Party's choir, asking for a new Constitution for the European Union. It is quite obvious, that such a document must be developed in a participatory utilizing the Internet. Yet, the Internet bears many threats and e-democracy platforms are prone to many fallacies. carlo von lynX has been publicly discussing potentials and risks after participating in the debut installation of Liquid Feedback which led to 2011's electoral success of the Berlin Piratenpartei. Later he joined the Italian Pirate Party in the endeavor of designing a leaderless political party, continuously governed by a permanent electronic assembly – where decisions are taken together. At first it didn't work, but after several years of design re-iterations it now seems like the design is functional. A large-scale digital assembly or parliament is not only possible, it can also be self-governed.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/carlovonlynX.jpg",
    "country": "Rome",
    "py/object": "models.Speaker",
    "name": "carlo von lynX"
  },
  {
    "web": "http://ffii.org",
    "twitter": "agonarch",
    "linkedin": "",
    "github": "",
    "organisation": "OTS",
    "id": 73,
    "biography": "Senior UX developer, fmr. digital advocate in Brussels, organiser of the annual OpenTechSummit.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/AndreRebentisch.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "André Rebentisch"
  },
  {
    "web": "https://jugendhackt.de",
    "twitter": "",
    "linkedin": "",
    "github": "https://github.com/jugendhackt",
    "organisation": "",
    "id": 74,
    "biography": "",
    "photo": "",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "David Weber"
  },
  {
    "web": "https://jugendhackt.de",
    "twitter": "",
    "linkedin": "",
    "github": "https://github.com/jugendhackt",
    "organisation": "",
    "id": 75,
    "biography": "",
    "photo": "",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Roman Kobosil"
  },
  {
    "web": "https://jugendhackt.de",
    "twitter": "",
    "linkedin": "",
    "github": "https://github.com/jugendhackt",
    "organisation": "",
    "id": 76,
    "biography": "",
    "photo": "",
    "country": "Deutschland",
    "py/object": "models.Speaker",
    "name": "Paula Glaser"
  },
  {
    "web": "https://www.lpi.org",
    "twitter": "",
    "linkedin": "",
    "github": "",
    "organisation": "LPI e.V.",
    "id": 77,
    "biography": "Harald Maassen ist langjaehriger Aktiver beim Linux Professional Institute.",
    "photo": "https://raw.githubusercontent.com/OpenTechSummit/2016.opentechsummit.net/gh-pages/img/LPI-cube.jpg",
    "country": "Germany",
    "py/object": "models.Speaker",
    "name": "Harald Maaßen"
  }
]}